export const language = {
    TJ: {
        NAV: [
            "Ассос",
            "Курсҳои мо",
            "Дар бораи мо",
            "муроҷиат кардан",
        ],

        main: [
            "Яке аз беҳтарин марказҳои таълимӣ дар Тоҷикистон"
        ],

        Curse: [
            [
                "Курсҳои тиббӣ",
                "Корманди хурди тиби",
                "Ёрии аввалини тиббӣ",
                "Сузандору",
                "Чакра",
                "Фишорзанци",
                "Омухтани дорувори",
                "Масаж"

            ],
            [
                "Зеркурсҳо",
                "Тоҷикӣ",
                "Кимия",
                "Физика",
                "Биология"
            ],
            [
                "Курсҳои забон",
                "Русӣ",
                "Англисӣ",
                "Олмони",
                "Хитоӣ"
            ]
        ]

    },
    RU: {
        NAV: [
            "Главная",
            "Наши Курсы",
            "О нас",
            "Подать заявку",
        ],

        main: [
            "Один из лучших образовательных центров в Таджикистане"
        ],

        Curse: [
            [
                "Медицинские курсы",
                "Младший медицинский работник",
                "Первая медицинская помощь",
                "Укол",
                "Акапелла",
                "Манометр",
                "Изучение медикаментов",
                "Массаж"

            ],
            [
                "Подкурсы",
                "Таджиский",
                "Химия",
                "Физика",
                "Биология"
            ],
            [
                "Языковие Курсы",
                "Русский",
                "Английский",
                "Немецкий",
                "Китайский"
            ]
        ]

    },
    EN: {
        NAV: [
            "Home",
            "Our Curses",
            "About us",
            "Apply",
        ],

        main: [
            "One of the best educational centers in Tajikistan"
        ],

        Curse: [
            [
                "Medical courses",
                "Junior medical officer",
                "First medical aid",
                "Injection",
                "Acapella",
                "Pressure gauge",
                "Studying medicine",
                "Massage"

            ],
            [
                "Subcourses",
                "Tajik",
                "Chemistry",
                "Physics",
                "Biology"
            ],
            [
                "Language Courses",
                "Russian",
                "English",
                "German",
                "Chineese"
            ]
        ]
    }
}